<body>
	<div class="content-wrapper">
		<div class="title-middle">
			<h2>FAQ</h2>
		</div>
		<div class="faq-container">
			<button class="faq-btn">
				<p>Возможна ли доставка в тот же день? <span class="faq-btn-ind"></span></p>
				<div class="faq-content">
					<p>
						К сожалению, доставка "день в день" возможна только по Москве и Москвоской области.
					</p>
					<p>Однако, в скором времени это может измениться. Пожалуйста, следите за нашими новостями, где мы
						объявявляем об изменениях.</p>
				</div>
			</button>
			<button class="faq-btn">
				<p>Возможна ли доставка на несколько адресов? <span class="faq-btn-ind"></span></p>
				<div class="faq-content">
					<p>
						К сожалению, нет. Если Вы хотите, чтобы товары были отправлены на несколько адресов, оформите
						отдельный заказ на каждый адрес. Для корпоративных заказов - свяжитесь с нашей Службой поддержки
						Клиента.
					</p>
				</div>
			</button>
			<button class="faq-btn">
				<p>Как можно вернуть недоброкачественный/дефектный товар? <span class="faq-btn-ind"></span></p>
				<div class="faq-content">
					<p>
						Вы имеете право вернуть недоброкачественные товары при условии предъявления Вами оригинала чека
						Это правило распространяется как на товары, купленные Вами, так и на товары, полученные Вами в
						подарок.
					</p>
				</div>
			</button>
		</div>
	</div>
</body>
<script>app.loadScripts(["unique/faq"]);</script>