Title: Delivery;
<div class="content-wrapper" style="padding: 1vh 0;">
	<div class="title-middle">
		<h2>Delivery</h2>
	</div>
	<article class="ligal-article">
		<h2>Shipping, cost and delivery time</h2>
		<p>Мы отправим Ваш заказ только после подтверждения информации об оплате и данных для доставки. Стоимость
			доставки будет указываться непосредственно на Вашей странице оформления заказа, после выбора Вами адреса
			доставки.
		</p>
		<p>Regular delivery: the order will be delivered within 7 business days.
			<br>
			Expedited: the order will be delivered within 3 business days.
			<br>
			Для каждой доставки необходимо будет подписать соответствующий документ, так как нам требуется
			подтверждение доставки. Мы не можем доставлять товары без подписи, поэтому Вам необходимо
			удостовериться, что Вы будете на месте и сможете подписать документ. Вы можете отслеживать ход
			выполнения Вашего заказа на официальном сайте DHL по трек-номеру.
			<br>
			Любые указанные нами даты или время доставки являются ориентировочными, и мы не несем ответственности за
			какой-либо ущерб, понесенный вследствие несвоевременной доставки товара.
		</p>
		<h2>Countries where delivery is possible</h2>
		<ul>
			<li>США</li>

			<li>Материковый Китай</li>

			<li>Япония</li>

			<li>
				<ul>Европа:
					<li style="margin-top: 1vh;">Австрия</li>
					<li>Бельгия</li>
					<li>Болгария</li>
					<li>Хорватия</li>
					<li>Кипр</li>
					<li>Чехия</li>
					<li>Дания</li>
					<li>Эстония</li>
					<li>Финляндия</li>
					<li>Франция</li>
					<li>Германия</li>
					<li>Греция</li>
					<li>Венгрия</li>
					<li>Ирландия</li>
					<li>Италия</li>
					<li>Латвия</li>
					<li>Литва</li>
					<li>Люксембург</li>
					<li>Мальта</li>
					<li>Польша</li>
					<li>Португалия</li>
					<li>Монако</li>
					<li>Румыния</li>
					<li>Россия</li>
					<li>Словакия</li>
					<li>Словения</li>
					<li>Испания</li>
					<li>Швеция</li>
					<li>Нидерланды</li>
					<li>Великобритания</li>
			</li>
		</ul>
		</ul>
		<p>Обратите внимание: доставка не осуществляется в европейские страны с особыми налоговыми льготами,
			абонементные почтовые ящики или территории США, включая Американские Виргинские острова, Пуэрто-Рико и
			Гуам.
		</p>
		<h2>Страховые случаи</h2>
		<p>Все товары застрахованы от кражи и случайных повреждений в процессе транспортировки. После того, как Ваш
			заказ был доставлен, а его получение подтверждено подписью, действие страховки прекращается.
		</p>
		<p>
			Если Ваша коробка повреждена при прибытии, рекомендуем Вам либо отказаться от получения заказа, или
			сделать соответствующую отметку, когда Вы будете подписывать документы - укажите при этом, что Вы
			получили коробку с повреждениями.
		</p>
	</article>
</div>