{
	"en": {},
	"ru": {
		"_title": "Доставка",
		"page_title": "Доставка",
		"sending_price_and_intervals": "Отправка, стоимость и сроки доставки",
		"only_payment_submit": "Мы отправим Ваш заказ только после подтверждения информации об оплате и данных для доставки. Стоимость доставки будет указываться непосредственно на Вашей странице оформления заказа, после выбора Вами адреса доставки.",
		"delivery_types": "Обычная доставка: Товар будет доставлен в течение 7 рабочих дней.<br/>Ускоренная: Заказ будет доставлен в течение 3 рабочих дней.<br/>Для каждой доставки необходимо будет подписать соответствующий документ, так как нам требуется подтверждение доставки. Мы не можем доставлять товары без подписи, поэтому Вам необходимо удостовериться, что Вы будете на месте и сможете подписать документ. Вы можете отслеживать ход выполнения Вашего заказа на официальном сайте DHL по трек-номеру.<br/>Любые указанные нами даты или время доставки являются ориентировочными, и мы не несем ответственности за какой-либо ущерб, понесенный вследствие несвоевременной доставки товара.",
		"countries": "Страны, в которые возможна доставка",
		"usa": "США",
		"china": "Материковый Китай",
		"japan": "Япония",
		"europe": "Европа:",
		"austria": "Австрия",
		"belgium": "Бельгия",
		"bulgaria": "Болгария",
		"croatia": "Хорватия",
		"cyprus": "Кипр",
		"czechia": "Чехия",
		"denmark": "Дания",
		"estonia": "Эстония",
		"finland": "Финляндия",
		"france": "Франция",
		"germany": "Германия",
		"greece": "Греция",
		"hungary": "Венгрия",
		"ireland": "Ирландия",
		"italy": "Италия",
		"latvia": "Латвия",
		"lithuania": "Литва",
		"luxembourg": "Люксембург",
		"malta": "Мальта",
		"poland": "Польша",
		"portugal": "Португалия",
		"monaco": "Монако",
		"romania": "Румыния",
		"russia": "Россия",
		"slovakia": "Словакия",
		"slovenia": "Словения",
		"spain": "Испания",
		"sweden": "Швеция",
		"netherlands": "Нидерланды",
		"uk": "Великобритания",
		"vats": "Обратите внимание: доставка не осуществляется в европейские страны с особыми налоговыми льготами, абонементные почтовые ящики или территории США, включая Американские Виргинские острова, Пуэрто-Рико и Гуам.",
		"insurance": "Страховые случаи",
		"about_insurance": "Все товары застрахованы от кражи и случайных повреждений в процессе транспортировки. После того, как Ваш заказ был доставлен, а его получение подтверждено подписью, действие страховки прекращается.",
		"damage": "Если Ваша коробка повреждена при прибытии, рекомендуем Вам либо отказаться от получения заказа, или сделать соответствующую отметку, когда Вы будете подписывать документы - укажите при этом, что Вы получили коробку с повреждениями."
	},
	"cs": {},
	"it": {},
	"zh": {}
}