Title: Returns and exchanges;
<div class="content-wrapper" style="padding: 1vh 0;">
	<div class="title-middle">
		<h2>Возврат и обмен</h2>
	</div>
	<article class="ligal-article">
		<h2>Как можно вернуть или обменять товар?</h2>
		<p>Приведенные ниже правила применяются только к товарам, приобретенным через наш Интернет-сайт. Мы не
			принимаем возвраты/обмен товаров, приобретенных на других Интернет-сайтов, или товаров из стран, в
			которые мы не отправляем товары непосредственно.
		</p>
		<p>Первоначальный покупатель имеет право на бесплатный обмен или возврат любого товара, приобретенного на
			нашем веб-сайте — для этого необходимо выполнить действия, описанные ниже:
		</p>
		<p>
			Поместите все товары, которые необходимо обменять или вернуть, в их оригинальные коробки и упаковку и
			приложите номер разрешения на возврат (см. выше). Каждый товар должен находиться в исходном, новом и
			неиспользованном состоянии, иметь все оригинальные ярлыки и этикетки на своих местах.
		</p>
		<p>
			Прикрепите наклейку Eshop Urgent с обратным адресом на наружную сторону коробки.

			Ззаполните авианакладную DHL с обратным адресом и прикрепите ее на
			коробку в приложенном прозрачном конверте. Затем позвоните в DHL для заказа курьера, который заберет
			товары в удобное время.
		</p>
		<p>
			Обратите внимание: вы выполним проверку всех полученных товаров на предмет их соответствия
			правилам продажи, затем выполним их оперативный обмен на товары или возврат денежных средств на
			банковскую карту или банковский счет, с которых была выполнена оплата. Доставка возвращаемых товаров
			осуществляется
			бесплатно.
		</p>
		<p>
			Возврат или обмен (на другой цвет или размер) любого товара, приобретенного на веб-сайте Mario'le,
			возможен в течение тридцати (30) дней с даты получения товара.

			Вышеприведенные правила распространяются только на товары, приобретенные на нашем веб-сайте
			(www.mariolewool.com). Возврат или обмен товаров, приобретенных на других веб-сайтах и товаров из стран,
			в которые мы не выполняем прямую доставку, невозможен.
		</p>
	</article>
</div>