{
	"en": {
		"_title": "About us",
		"page_title": "About us"
	},
	"ru": {
		"_title": "О нас",
		"page_title": "О нас",
		"about_mariole": "Mario’le - это эксклюзивная вязаная одежда и аксессуары ручной работы из пуха знаменитых Оренбургских коз. Ремесло, история которого в России насчитывает более 250 лет, с помощью современных технологий, обретает новую жизнь. Опираясь на вековые традиции и следуя тенденциям современного дизайна, мы гарантируем исключительно высокое качество наших изделий.",
		"mariole_secret": "Секрет Mario’le",
		"our_secret": "Наш секрет - уникальные свойства используемого сырья. На своих фермах в Оренбургской области мы разводим коз реликтовой породы, пух которых удивительно тонок и эластичен.",
		"wool_props": "Неповторимые свойства пуха позволяют нам изготавливать превосходную пряжу ручного прядения. Лёгкую и невесомую словно кружево.",
		"wool_specifications": "Характеристика сырья для наших изделий: Толщина пуха 13 -14 мнм.<br><br>Не теряет эластичность.<br><br>Не грубеет с течением времени.",
		"our_pride": "Наши гордость",
		"our_farms": "На наших фермах в Оренбургской области живут козы реликтовой породы, пух которых ещё в 19веке был признан самым тонким в мире.",
		"sheeps_history": "Оренбургские пуховые козы дальние потомки кашмирских коз, которые через Киргизию пришли в Оренбургские степи с Тибета.",
		"wool_history": "Исторический факт: в 1818 году известный востоковед, профессор турецкого языка в Париже Жубер вместе с учёными провели тщательного сопоставления анатомо-физиологических признаков оренбургской козы и тибетской. Данное исследование позволило заключить, что оренбургская пуховая коза это подлинный потомок кашмирской, которая благодаря народной селекции и своеобразным условиям климата превзошла по многим показателям. Пух оказался качественней, чем у чистопородной тибетской.",
		"sheeps_conditions": "Наши пуховые козочки уникальны не только своей породой, но и условиями содержания. Всё лето они вольно гуляют по живописным местам, едят сочную траву и пьют прозрачную воду из горных речек. Всё это несомненно влияет на качество пуха. Поэтому кашемир ручного прядения Mariolewool - невероятно мягкий и нежный."
	},
	"cs": {},
	"it": {},
	"zh": {}
}