{
	"en": {},
	"ru": {
		"title": "Политика конфиденциальности",
		"texts": {
			"cookie_use_policy": "Политика использования файлов cookie",
			"mariole_cookie_use_policy": "Политика Mario'le в отношении использования файлов сookie",
			"mariole_how_use": " Mario'le использует файлы cookies на сайте mariolewool.com и других сайтах компании. На этой странице вы узнаете, что такое файлы cookie, а также как и когда мы их используем.",
			"cookie_term_definition": "Определение термина «cookie»",
			"what_is_cookie": "Cookie — это фрагменты данных, которые генерирует веб-сервер и которые веб-сайт сохраняет на вашем пользовательском устройстве (компьютере, смартфоне, планшете и др.). Каждый сайт или сторонний сервис отправляет файлы cookie браузеру, установленному на вашем устройстве, только в том случае, если ваш браузер позволяет это сделать. Это возможно, если вы не установили никаких ограничений в настройках браузера на сохранение cookie-файлов.",
			"what_cookie_contains": "В файлах cookie содержится приоритетно анонимная информация.",
			"what_cookie_for": "Файлы cookie дают сайту возможность запомнить ваши настройки, сохранить ваш e-mail адрес, ранее введённый на сайте, запомнить страницы сайта, которые вы посетили ранее.<br/>Браузеры – это очень продуманная технология. Они защищают личные данные и позволяют веб-сайтам получить доступ только к тем файлам cookie, которые ранее были отправлены ему.",
			"cookie_files_separates": "Файлы cookie делятся на:",
			"li_0_0": "- сессионные. Они хранятся в памяти браузера только во время вашего сеанса, после выхода с сайта сразу же удаляются.",
			"li_0_1": "- постоянные. Они хранятся в памяти браузера продолжительное время.",
			"browser_term_definition": "Определение термина «браузер»",
			"what_is_browser": "Браузер — это приложение для просмотра веб-сайтов. Самые популярные браузеры — это Chrome, Internet Explorer, Firefox и Safari.",
			"you_can": "Вы можете:",
			"li_1_0": "- принимать все файлы cookie;",
			"li_1_1": "- просить браузер уведомлять, когда используются файлы cookie;",
			"li_1_2": "- не принимать файлы cookie.",
			"how_we_use_cookie": "Файлы cookie на wienerberger.ru и как мы их используем",
			"we_use_cookie_for": "Мы используем файлы cookie для того, чтобы:",
			"li_2_0": "- наш сайт был более функциональным;",
			"li_2_1": "- для понимания того, как вы передвигаетесь на сайте, какой контент потребляете лучше, для разработки контентной стратегии сайта;",
			"li_2_2": "- понимать, сколько посещений сайта было за день, месяц, год. Анализировать географическую принадлежность пользователей сайта, количество повторных заходов и другие данные.",
			"cookie_names": "Представляем вашему вниманию названия файлов cookies, которые мы используем на нашем сайте.",
			"private_cookies": "Персонализирующие файлы cookie",
			"cookies_help_us": "Эти файлы помогают нам распознавать повторные визиты пользователей на сайт и показывать информацию, которую человек смотрел ранее, или подставлять контактные данные в формы, которые были введены посетителями в предыдущие заходы.",
			"crossorigin_cookies": "Файлы cookie сторонних сервисов",
			"buttons": "Кнопки социальных сетей, видеоролики и некоторые другие сервисы нашего сайта являются собственностью других компаний. Эти компании могут также использовать файлы cookie на вашем устройстве, если вы использовали их на нашем сайте или ранее были в них зарегистрированы.",
			"crossorigin_sites": "С политикой конфиденциальности использования персональных данных этими сервисами, вы можете ознакомиться на сайтах этих сервисов. ",
			"block_cookie": "Блокировка файлов cookie",
			"easy_block_cookie": "Все браузеры позволяют простыми действиями отключить файлы cookie.<br/>Для их отключения необходимо зайти в настройки браузера и найти в них файлы cookie.<br/>Но нужно помнить, что блокировка файлов cookie может оказать негативное влияние на работоспособность многих веб-сайтов. ",
			"how_to_delete": "Как удалить файлы",
			"how_to_delete_info": "Также всегда можно удалить файлы cookie, которые хранятся на вашем компьютере. Для этого достаточно следовать инструкциям браузера. Опять же, удаление файлов cookie может оказать негативное влияние на работоспособность многих веб-сайтов.",
			"privacy_policy": "Политика конфиденциальности и обработки персональных данных",
			"meaning": "Мы придаем серьезное значение защите находящихся у нее персональных данных третьих лиц и предпринимаем целенаправленные меры для обеспечения неприкосновенности частной жизни указанных лиц.",
			"li_3_0": "- Обработка персональных данных осуществляется на законной и справедливой основе.",
			"li_3_1": "- Обработке подлежат только персональные данные, которые отвечают цели - поддержке обратной связи с пользователем (субъекта персональных данных).",
			"li_3_2": "- Обработка персональных данных осуществляется с соблюдением принципов и правил, предусмотренных законодательством Российской Федерации.",
			"li_3_3": "- Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.",
			"li_3_4": "- Обработка персональных данных осуществляется на территории Российской Федерации.",
			"actions": "Некоторые действия пользователей автоматически сохраняются в журналах сервера:",
			"li_4_0": "- IP-адрес;",
			"li_4_1": "- данные о типе браузера, надстройках, времени запроса и т. д.",
			"goals": "Цель использования полученной информации",
			"for_contact": "Сведения, полученные от пользователя, используются для связи с ним. ",
			"third_party": "Предоставление данных третьим лицам",
			"third_party_private": "Полученные персональные данные не подлежат раскрытию третьим лицам и не подлежат распространению без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.",
			"data_security": "Безопасность данных",
			"about_data_security": "При сборе персональных данных посредством информационно-телекоммуникационной сети \"Интернет\", обеспечивается запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации.",
			"data_security_methods": "Обеспечение безопасности персональных данных достигается, в частности:",
			"li_5_0": "1) определением угроз безопасности персональных данных при их обработке в информационных системах персональных данных;",
			"li_5_1": "2) применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;",
			"li_5_2": "3) применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;",
			"li_5_3": "4) оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;",
			"li_5_4": "5) учетом машинных носителей персональных данных;",
			"li_5_5": "6) обнаружением фактов несанкционированного доступа к персональным данным и принятием мер;",
			"li_5_6": "7) восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;",
			"li_5_7": "8) установлением правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;",
			"li_5_8": "9) контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.",
			"changes": "Изменения",
			"this_page": "Обновления политики конфиденциальности публикуются на данной странице.",
			"data_deletion": "Удаление данных",
			"data_subject_info": "Сведения о субъекте персональных данных могут быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта персональных данных по электронному адресу"
		}
	},
	"cs": {},
	"it": {},
	"zh": {}
}